export const CONTENT = {
  data: `
1. 모집분야 및 조건 : 직장체험인턴 모집
   1. 인원 : 1명
   2. 근무내용: 입학관리과 행정업무 보조(입학상담보조, 서류대조 보조, 입학관리과 사무실 관리 등)
   3. 근무장소 : 전농관 2층 입학관리과 사무실
   4. 근무기간 : ~8. 30.(금) 중 화, 목
      1. 주 2일 근무
      2. 하나의 요일만 선택 불가
   5. 근무시간: 9~18시(1일 8시간 근무)
      1. 행사 등 부서 상황에 따라 점심시간은 12~13시/13~14시가 될 수 있음

2. 자격사항

   1. 2024-1학기 학부 재학생
   2. 현재 타부서에서 직장체험인턴, 국가근로, 교수지원장학, 혁신지원사업 근로장학 등을 하고 있는 경우 중복근로로 불가
   3. 2024-1학기까지 포함하여 직장체험장학 소진 학기가 4개 학기 이하인 자
      1. 직장체험장학은 재학기간 중 총 5개 학기까지만 가능
      2. 여름방학 기간 동안만 근무하지만 1개 학기(2024-1학기) 소진처리
         1. 학기 수로만 계산, 개월 수로 계산하지 않음
   4. 2024년 여름방학 기간동안 계절수업(온라인 강의 포함)을 수강하는 경우 지원 불가(수업 시간과 중복)
   5. 근면 성실한 자(출퇴근 시간 엄수, 무단 지각 또는 무단 결근 시 도중에도 근로가 종료될 수 있음)

3. 접수방법 : 아래 링크에서 신청

   1. 링크: [마감]
   2. 혹시 신청 내용을 수정하고 싶은 경우에는 새로 다시 신청해주세요. 남긴 구글폼 답변 중 가장 마지막 답변을 최종 선택으로 처리.
   3. 접수기한 : 2024. 7. 17.(수)
      1. 적임자를 선발한 경우 조기 마감
      2. 지원자가 일정 인원을 초과할 경우 조기 마감

4. 선발결과안내 : 선발자에게 개별통보

   ※ 불합격시 별도 통보 없음 (홈페이지 공고 '마감' 표시 예정)

   1. 우대사항
      1. 근거리 거주자
      2. 전화응대 능숙자
      3. 우리 대학 입학전형에 관심이 많은 자
  `,
};
